{"translation-revision-date":"2025-09-25 09:51:24+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Additional Profiles to add in the <code>sameAs<\/code> Schema property.":["Yderligere profiler, der skal tilføjes i Schema egenskaben <code>sameAs<\/code>."],"Additional Profiles":["Yderligere profiler"],"Your name or company name intended to feature in Google's Knowledge Panel.":["Dit navn eller firmanavn, der skal vises i Googles infopanel."],"Website Name":["Websted navn"],"Website Alternate Name":["Webstedets alternative navn"],"Person\/Organization Name":["Person-\/organisationsnavn"],"Enter the name of your site to appear in search results.":["Indtast navnet på dit websted, der skal vises i søgeresultaterne."],"An alternate version of your site name (for example, an acronym or shorter name).":["En alternativ version af dit webstedsnavn (f.eks. et akronym eller et kortere navn)."],"<strong>Min Size: 112Χ112px<\/strong>.<br \/> A squared image is preferred by the search engines.":["<strong>Min. størrelse: 112Χ112px<\/strong>.<br \/> Et kvadreret billede foretrækkes af søgemaskinerne."],"Noindex Subpages":["Noindex undersider"],"Prevent paginated pages of single pages and posts to show up in the search results. This also applies for the Blog page.":["Undgå, at sideinddelte sider på enkelte sider og indlæg vises i søgeresultaterne. Dette gælder også for blogsiden."],"Noindex Paginated Single Pages":["Noindex sideinddelte enkelt sider"],"Schema type name in a field description\u0004Article":["Artikel"],"To configure meta tags for your media attachment pages, you need to first %s to parent.":["For at konfigurere metatags til dine medievedhæftede sider, skal du først %s til forældre."],"Default rich snippet selected when creating a new post of this type. If %s is selected, it will be applied for all existing posts with no Schema selected.":["Standard rich snippet er valgt, når du har oprettet et nyt indlæg af denne type. Hvis %s er valgt, vil det blive anvendt for alle eksisterende indlæg uden et skema valgt."],"disable redirect attachments":["deaktiver vedhæftede omdirigeringer"],"Slack Enhanced Sharing":["Slack forbedret deling"],"When the option is enabled and an author archive is shared on Slack, additional information will be shown (name & total number of posts).":["Når muligheden er aktiveret, og et forfatterarkiv deles på Slack, vil yderligere information blive vist (navn og totalt antal indlæg)."],"When the option is enabled and a %s is shared on Slack, additional information will be shown (estimated time to read and author).":["Når muligheden er aktiveret, og en %s er delt på Slack, vil yderligere information blive vist (forventet læsetid og forfatter)."],"When the option is enabled and a page is shared on Slack, additional information will be shown (estimated time to read).":["Når muligheden er aktiveret, og en side deles på Slack, vil yderligere information blive vist (forventet læsetid)."],"When the option is enabled and a product is shared on Slack, additional information will be shown (price & availability).":["Når muligheden er aktiveret, og et produkt deles på Slack, vil yderligere information blive vist (pris og tilgængelighed)."],"When the option is enabled and a product is shared on Slack, additional information will be shown (price).":["Når muligheden er aktiveret, og et produkt deles på Slack, vil yderligere information blive vist (pris)."],"When the option is enabled and a term from this taxonomy is shared on Slack, additional information will be shown (the total number of items with this term).":["Når muligheden er aktiveret, og en term fra denne taksonomi deles på Slack, vil yderligere information blive vist (det samlede antal elementer med denne term)."],"Automatically capitalize the first character of each word in the titles.":["Skriv automatisk det første tegn i hvert ord i titlerne med stort."],"When a featured image or an OpenGraph Image is not set for individual posts\/pages\/CPTs, this image will be used as a fallback thumbnail when your post is shared on Facebook. The recommended image size is 1200 x 630 pixels.":["Når et fremhævet billede eller et OpenGraph-billede ikke er indstillet til individuelle indlæg\/sider\/CPT'er, vil dette billede blive brugt som et reserve-miniaturebillede, når dit opslag deles på Facebook. Den anbefalede billedstørrelse er 1200 x 630 pixels."],"Add SEO Controls":["Tilføj SEO-kontroller"],"Snippet":["Snippet"],"Attachments":["Vedhæftninger"],"Schema Type":["Schema type"],"This tab contains SEO options for BuddyPress Group pages.":["Denne fane indeholder SEO-indstillinger for BuddyPress-gruppesider."],"Locality":["Lokalitet"],"Region":["Region"],"Postal Code":["Postnr."],"Street Address":["Vejnavn"],"Specify a maximum text-length, in characters, of a snippet for your page.":["Angiv en maksimal tekstlængde, i tegn, for et uddrag til din side."],"Specify a maximum duration in seconds of an animated video preview.":["Angiv en maksimal varighed i sekunder af en animeret videoeksempel."],"Specify a maximum size of image preview to be shown for images on this page.":["Angiv en maksimal størrelse af billedeksempel, der skal vises for billeder på denne side."],"Group Advanced Robots Meta":["Gruppere avancerede robot Meta"],"Advanced Robots Meta":["Avancerede robot Meta"],"Large":["Stor"],"Standard":["Standard"],"Homepage Advanced Robots":["Hjemmeside Avancerede robot"],"Author Advanced Robots":["Forfatter, avancerede robot"],"Date Advanced Robots":["Dato Avancerede Robotter"],"%s Advanced Robots Meta":["%s Avancerede robotter Meta"],"Custom Fields":["Brugerdefinerede felter"],"List of custom fields name to include in the Page analysis. Add one per line.":["Liste over brugerdefinerede felter, der skal medtages i sideanalysen. Tilføj en pr. linje."],"%s Archives Advanced Robots Meta":["%s Arkiver avancerede robot Meta"],"BuddyPress:":["BuddyPress"],"Groups":["Grupper"],"Group Title":["Gruppetitel"],"Title tag for groups":["Titel-tag for grupper"],"Group Description":["Gruppebeskrivelse"],"BuddyPress group description":["BuddyPress Gruppebeskrivelse"],"Group Robots Meta":["Dato Robot Meta"],"Select custom robots meta for Group archive pages. Otherwise the default meta will be used, as set in the Global Meta tab.":["Vælg brugerdefineret robotmeta for gruppearkivsider. Ellers vil standard-metaen blive brugt, som angivet i Global Meta-fanebladet."],"Custom values for robots meta tag on groups page.":["Brugerdefinerede værdier for robots-metatag på gruppesiden."],"Enables or disables Author Archives. If disabled, the Author Archives are redirected to your homepage. To avoid duplicate content issues, noindex author archives if you keep them enabled.":["Aktiverer eller deaktiverer forfatterarkiver. Hvis den er deaktiveret, omdirigeres forfatterarkiverne til din hjemmeside. For at undgå problemer med duplikeret indhold, arkiverer noindex-forfatteren, hvis du holder dem aktiveret."],"Enable or disable the date archives (e.g: %s). If this option is disabled, the date archives will be redirected to the homepage.":["Aktiver eller deaktiver datoarkiverne (f.eks. %s). Hvis denne mulighed er deaktiveret, vil datoarkiverne blive omdirigeret til hjemmesiden."],"Author Robots Meta":["Forfatter Robot Meta"],"Select custom robots meta for author page, such as <code>nofollow<\/code>, <code>noarchive<\/code>, etc. Otherwise the default meta will be used, as set in the Global Meta tab.":["Vælg brugerdefineret robotmeta til forfattersiden, såsom <code>nofollow<\/code>, <code>noarchive<\/code> osv. Ellers vil standardmetaen blive brugt, som angivet på fanen Global Meta."],"Custom values for robots meta tag on author page.":["Brugerdefinerede værdier for robots-metatag på forfattersiden."],"Custom values for robots meta tag on date page.":["Brugerdefinerede værdier for robot metatag på dato siden."],"Date Robots Meta":["Dato Robots Meta"],"Thumbnail for Facebook":["Miniaturebillede for Facebook"],"Image displayed when your page is shared on Facebook and other social networks. Use images that are at least 1200 x 630 pixels for the best display on high resolution devices.":["Billede, der vises, når din side deles på Facebook og andre sociale netværk. Brug billeder, der er mindst 1200 x 630 pixels, for at få den bedste visning på højopløsningsenheder."],"Rewrite Titles":["Omskriv titler"],"Your current theme doesn't support title-tag. Enable this option to rewrite page, post, category, search and archive page titles.":["Dit nuværende tema understøtter ikke titel-tag. Aktiver denne mulighed for at omskrive side, opslags, kategori, søgnings og arkivsidetitler."],"Noindex Search Results":["Noindex søgeresultater"],"Prevent search results pages from getting indexed by search engines. Search results could be considered to be thin content and prone to duplicate content issues.":["Undgå, at søgeresultatsider bliver indekseret af søgemaskiner. Søgeresultater kan anses for at være dårligt indhold og ofte tilbøjelighed til at ses som duplikeret indhold."],"Noindex Password Protected Pages":["Noindex  kodebeskyttede sider"],"Prevent password protected pages & posts from getting indexed by search engines.":["Forhindre kodebeskyttede sider og indlæg i at blive indekseret af søgemaskiner."],"Single %s Title":["Enkelt %s titel"],"Default title tag for single %s pages. This can be changed on a per-post basis on the post editor screen.":["Standard titel tag for enkelte %s sider. Dette kan ændres på post basis via indlægseditorens skærm."],"Single %s Description":["Enkelt %s beskrivelse"],"Default description for single %s pages. This can be changed on a per-post basis on the post editor screen.":["Standard beskrivelse for enkelte %s sider. Dette kan ændres pr. indlæg på indlægseditorens skærm."],"%s Archive Title":["%s Arkivtitel"],"Title for %s archive pages.":["Titel for %s arkivsider."],"%s Archive Description":["%s Arkivbeskrivelse"],"Description for %s archive pages.":["Beskrivelse for %s arkivsider."],"%s Robots Meta":["%s Robot meta"],"Select custom robots meta, such as <code>nofollow<\/code>, <code>noarchive<\/code>, etc. for single %s pages. Otherwise the default meta will be used, as set in the Global Meta tab.":["Vælg brugerdefinerede robot meta, såsom <code>nofollow<\/code>, <code>noarchive<\/code> osv. for enkelte %s sider. Ellers vil standard metaen som angivet i Global Meta-fanen blive brugt."],"Enable Link Suggestions meta box for this post type, along with the Pillar Content feature.":["Aktiver metaboks for linkforslag, for denne posttype sammen, med funktionen Pillar Content."],"Link Suggestion Titles":["Titler på linkforslag"],"Use the Focus Keyword as the default text for the links instead of the post titles.":["Brug fokusnøgleordet som standardtekst for linkene i stedet for indlægstitlerne."],"Titles":["Titler"],"Primary Taxonomy":["Primær klassificering"],"Bulk Editing":["Masseredigering"],"Add bulk editing columns to the post listing screen.":["Tilføj masseredigeringskolonner til skærmbilledet med indlægsliste."],"Read Only":["Kun læse"],"Enter your complete Facebook page URL here. eg:":["Indtast din komplette Facebook-side URL her. for eks:"],"Facebook Authorship":["Facebook forfatterskab"],"Insert personal Facebook profile URL to show Facebook Authorship when your articles are being shared on Facebook. eg:":["Indsæt personlig Facebook profils URL, for at vise Facebook-forfatterskab, når dine artikler bliver delt på Facebook. for eks:"],"Facebook Admin":["Facebook Admin"],"Enter %s. Use a comma to separate multiple IDs. Alternatively, you can enter an app ID below.":["Indtast %s. Brug et komma for at adskille flere id'er. Alternativt kan du indtaste et app-id nedenfor."],"Facebook App":["Facebook App"],"Enter %s. Alternatively, you can enter a user ID above.":["Indtast %s. Alternativt kan du indtaste et bruger-id ovenfor."],"Facebook Secret":["Facebook Secret"],"Enter alphanumeric secret ID. %s.":["Indtast alfanumerisk hemmeligt ID. %s."],"Twitter Username":["Twitter brugernavn"],"Enter the Twitter username of the author to add <code>twitter:creator<\/code> tag to posts. eg: <code>RankMathSEO<\/code>":["Indtast forfatterens Twitter-brugernavn for at tilføje <code>twitter:creator<\/code>-tag til indlæg. f.eks.: <code>RankMathSEO<\/code>"],"%s Archive Titles":["%s Arkivtitler"],"Title tag for %s archives":["Titel tag for %s arkiver"],"%s Archive Descriptions":["%s Arkivbeskrivelser"],"Description for %s archives":["Beskrivelse for %s arkiver."],"%s Archives Robots Meta":["%s Arkivers Robot Meta"],"Select custom robots meta, such as <code>nofollow<\/code>, <code>noarchive<\/code>, etc. for %s archive pages. Otherwise the default meta will be used, as set in the Global Meta tab.":["Vælg brugerdefinerede robot meta, såsom <code>nofollow<\/code>, <code>noarchive<\/code> osv. for %s arkivsider. Ellers vil standard metaen blive brugt, som angivet i Global Meta fanebladet."],"Add SEO controls for the editor screen to customize SEO options for posts in this post type.":["Tilføj SEO-kontroller til redigeringsskærmen for at tilpasse SEO-indstilling for indlæg i denne posttype."],"Add the SEO Controls for the term editor screen to customize SEO options for individual terms in this taxonomy.":["Tilføj SEO-kontroller for term-redigeringsskærmen, for at tilpasse SEO-mulighederne for de individuelle termer i denne klassificering."],"Remove Snippet Data":["Fjern Snippet data"],"Remove schema data from %s.":["Fjern skema data fra %s."],"Prevent all paginated pages from getting indexed by search engines.":["Forhindre, at sideinddelt arkivsider bliver indekseret af søgemaskiner."],"Facebook Page URL":["Facebook-sides URL"],"Remove":["Fjern"],"Noindex Empty Category and Tag Archives":["Noindex tomme kategorier og tag-arkiver"],"Setting empty archives to <code>noindex<\/code> is useful for avoiding indexation of thin content pages and dilution of page rank. As soon as a post is added, the page is updated to <code>index<\/code>.":["Indstilling af tomme arkiver til <code>noindex<\/code>, er nyttigt for at undgå indeksering af indholdssider med begrænset indhold, samt minimal page rank. Så snart et indlæg tilføjes, opdateres siden til <code>index<\/code>."],"Article Type":["Artikeltype"],"Article":["Artikel"],"Blog Post":["Blogindlæg"],"News Article":["Nyhedsartikel"],"Local SEO":["Lokal SEO"],"Learn more":["Lær mere"],"Default rich snippet selected when creating a new product.":["Standard rich uddrag valgt, når der oprettes et nyt produkt."],"Google does not allow Person as the Publisher for articles. Organization will be used instead. You can read more about this <a href=\"%s\" target=\"_blank\">here<\/a>.":["Google tillader ikke Person som udgiver af artikler. Organisation vil blive brugt i stedet. Du kan læse mere om dette <a href=\"%s\" target=\"_blank\">her<\/a>."],"Separator Character":["Separatortegn"],"Global Meta":["Global meta"],"Social Meta":["Social meta"],"Homepage":["Forside"],"Authors":["Forfattere"],"Misc Pages":["Diverse sider"],"Post Types:":["Indlægstyper:"],"Person":["Person"],"Robots Meta":["Robot meta"],"Summary Card with Large Image":["Resume kort med stort billede"],"Summary Card":["Resume kort"],"Person or Company":["Person eller virksomhed"],"Organization":["Organisation"],"Choose whether the site represents a person or an organization.":["Vælg om dette websted repræsenterer en person eller en virksomhed."],"Logo":["Logo"],"URL":["URL"],"URL of the item.":["URL på emnet."],"Email":["Email"],"Phone":["Telefon"],"Address":["Adresse"],"Address Format":["Adresse format"],"Opening Hours":["Åbningstider"],"Add time":["Tilføj tid"],"Monday":["Mandag"],"Tuesday":["Tirsdag"],"Wednesday":["Onsdag"],"Thursday":["Torsdag"],"Friday":["Fredag"],"Saturday":["Lørdag"],"Sunday":["Søndag"],"e.g. 09:00-17:00":["e.g. 09:00-17:00"],"Opening Hours Format":["Åbningstide format"],"Time format used in the contact shortcode.":["Tidsformat brugt i kontakt shortcode."],"Phone Number":["Telefonnummer"],"Format: +1-401-555-1212":["Format: +45-88-88-88-88"],"Price Range":["Prisinterval"],"The price range of the business, for example $$$.":["Virksomhedens prisklasse, for eksempel $$$."],"About Page":["Om side"],"Select a page on your site where you want to show the LocalBusiness meta data.":["Vælg en side på dit websted, hvor du vil vise metadataene for lokal virksomhed."],"Contact Page":["Kontaktside"],"Google Maps API Key":["Google Maps API Key"],"Google Maps Embed API":["Google Maps Embed API"],"Geo Coordinates":["Geokoordinater"],"Latitude and longitude values separated by comma.":["breddegrader og længdegrader, adskilt med komma."],"Add":["Tilføj"],"Search engines may prominently display your contact phone number for mobile users.":["Søgemaskiner viser muligvis dit kontaktnummer for mobilbrugere."],"Format used when the address is displayed using the <code>[rank_math_contact_info]<\/code> shortcode.<br><strong>Available Tags: {address}, {locality}, {region}, {postalcode}, {country}, {gps}<\/strong>":["Format bruges, når adressen vises ved hjælp af <code> [rank_math_contact_info]<\/code> shortcode.<br><strong>Tilgængelige Tags:{address}, {locality}, {region}, {postalcode}, {country}, {gps}<\/strong>"],"Select opening hours. You can add multiple sets if you have different opening or closing hours on some days or if you have a mid-day break. Times are specified using 24:00 time.":["Vælg åbningstider. Du kan tilføje flere sæt, hvis du har forskellige åbnings- eller lukketider på nogle dage, eller hvis du har en pause midt på dagen. Tidspunkterne er angivet som 24:00 timer."],"An API Key is required to display embedded Google Maps on your site. Get it here: %s":["En API Key er påkrævet for at vise integrerede Google Maps på dit websted. Få den her: %s"],"Headline":["Overskrift"],"Author Archives":["Forfatterarkiver"],"Disabled":["Deaktiveret"],"Enabled":["Aktiveret"],"Author Base":["Forfatterbase"],"Change the <code>\/author\/<\/code> part in author archive URLs.":["Skift <code>\/author\/<\/code>-delen i forfatterarkivets URL'er."],"Author Archive Title":["Forfatterens arkivtitel"],"Title tag on author archives. SEO options for specific authors can be set with the meta box available in the user profiles.":["Titeltag på forfatterarkiver. SEO-indstillinger for specifikke forfattere kan indstilles med metaboksen, der er tilgængelig i brugerprofilerne."],"Author Archive Description":["Forfatterarkivets beskrivelse"],"Add SEO Controls for user profile pages. Access to the Meta Box can be fine tuned with code, using a special filter hook.":["Tilføj SEO-kontrol til brugerprofil sider. Adgang til meta box kan finjusteres, med kode ved hjælp af et speciel filter hook."],"Default values for robots meta tag. These can be changed for individual posts, taxonomies, etc.":["Standardværdier for robot meta tag. Disse kan ændres for de individuelle indlæg, taksonomier mv."],"You can use the separator character in titles by inserting <code>%separator%<\/code> or <code>%sep%<\/code> in the title fields.":["Du kan bruge separator-tegnet i titler ved at indsætte <code>%separator%<\/code> eller <code>%sep%<\/code> i titelfelterne."],"Capitalize Titles":["Sæt titler med stort"],"OpenGraph Thumbnail":["OpenGraph miniaturebillede"],"Twitter Card Type":["Twitter korttype"],"Card type selected when creating a new post. This will also be applied for posts without a card type selected.":["Korttype valgt ved oprettelse af et nyt indlæg. Dette gælder også for indlæg uden valgt korttype."],"Homepage Title":["Hjemmeside titel"],"Homepage title tag.":["Hjemmeside titel tag"],"Homepage meta description.":["Hjemmeside meta beskrivelse"],"Homepage Meta Description":["Hjemmeside meta beskrivelse"],"Homepage Robots Meta":["Hjemmeside robotter Meta"],"Select custom robots meta for homepage, such as <code>nofollow<\/code>, <code>noarchive<\/code>, etc. Otherwise the default meta will be used, as set in the Global Meta tab.":["Vælg brugerdefineret robot meta til hjemmesiden, såsom <code>nofollow<\/code>, <code>noarchive<\/code> osv. Ellers vil standard metaen som er angivet i global meta fanebladet, blive brugt, "],"Title of your site when shared on Facebook, Twitter and other social networks.":["Titlen på dit websted, når det deles på Facebook, Twitter og andre sociale netværk."],"Homepage Description for Facebook":["Hjemmeside beskrivelse for Facebook"],"Homepage Title for Facebook":["Hjemmeside titel for Facebook"],"Description of your site when shared on Facebook, Twitter and other social networks.":["Beskrivelse af dit websted, når det deles på Facebook, Twitter og andre sociale netværk."],"Homepage Thumbnail for Facebook":["Hjemmeside miniaturebillede for Facebook"],"Image displayed when your homepage is shared on Facebook and other social networks. Use images that are at least 1200 x 630 pixels for the best display on high resolution devices.":["Billede, der vises, når din startside deles på Facebook og andre sociale netværk. Brug billeder, der er mindst 1200 x 630 pixels, for at få den bedste visning på enheder med høj opløsning."],"Date Archive Title":["Dato arkiv titel"],"Custom values for robots meta tag on homepage.":["Brugerdefinerede værdier for robot meta tag på hjemmesiden."],"Title tag on day\/month\/year based archives.":["Titel tag på dag\/måned\/år baseret arkiver."],"Date Archive Description":["Dato arkiv beskrivelse"],"Date archive description.":["Dato arkiv beskrivelse"],"Search Results Title":["Søgeresultater titel"],"Title tag on search results page.":["Titel tag på søgeresultats siden."],"404 Title":["404 Titel"],"Title tag on 404 Not Found error page.":["Titel tag på, 404 Ikke fundet fejlside."],"Author archive meta description. SEO options for specific author archives can be set with the meta box in the user profiles.":["Metabeskrivelse for forfatterarkiv. SEO-indstillinger for specifikke forfatterarkiver kan indstilles med metaboksen i brugerprofilerne."],"Focus Keywords":["Focus Keywords"],"Description":["Beskrivelse"],"None":["Ingen"],"Link Suggestions":["Link forslag"],"Business Type":["Virksomhedstype"]}},"comment":{"reference":"assets\/admin\/js\/titleSettings.js"}}