{"translation-revision-date":"2025-09-25 09:51:24+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Test Connections":["Test forbindelser"],"Some permissions are missing, please reconnect":["Nogle tilladelser mangler, tilslut venligst igen"],"Your name or company name intended to feature in Google's Knowledge Panel.":["Dit navn eller firmanavn, der skal vises i Googles infopanel."],"Website Name":["Websted navn"],"Website Alternate Name":["Webstedets alternative navn"],"Person\/Organization Name":["Person-\/organisationsnavn"],"Enter the name of your site to appear in search results.":["Indtast navnet på dit websted, der skal vises i søgeresultaterne."],"An alternate version of your site name (for example, an acronym or shorter name).":["En alternativ version af dit webstedsnavn (f.eks. et akronym eller et kortere navn)."],"No posts found without SEO score.":["Ingen indlæg fundet uden SEO-score."],"Recalculate SEO Scores":["Genberegn SEO score"],"<strong>Min Size: 112Χ112px<\/strong>.<br \/>A squared image is preferred by the search engines.":["<strong>Min. størrelse: 112Χ112px<\/strong>.<br \/>Et kvadratisk billede foretrækkes af søgemaskinerne."],"Create new GA4 Property":["Opret ny GA4-ejendom"],"Are you sure, you want to create a new GA4 Property?":["Er du sikker på, at du vil oprette en ny GA4-ejendom?"],"Data Stream":["Datastrøm"],"Note":["Bemærk"],"You can easily switch between modes at any point.":["Du kan nemt skifte mellem tilstande på et hvilket som helst tidspunkt."],"Frontend Stats Bar":["Frontend statistik-bar"],"Enable this option to show Analytics Stats on the front just after the admin bar.":["Aktiver denne mulighed for at vise Analytics-statistik på forsiden, lige efter administratorlinjen."],"Enable the Index Status tab":["Aktiver fanebladet Indeksstatus"],"Something went wrong! Please try again.":["Noget gik galt! Prøv igen."],"When a featured image or an OpenGraph Image is not set for individual posts\/pages\/CPTs, this image will be used as a fallback thumbnail when your post is shared on Facebook. <strong>The recommended image size is 1200 x 630 pixels.<\/strong>":["Når et fremhævet billede eller et OpenGraph-billede ikke er indstillet til individuelle indlæg\/sider\/CPT'er, vil dette billede blive brugt som et reserve-miniaturebillede, når dit opslag deles på Facebook. <strong>Den anbefalede billedstørrelse er 1200 x 630 pixels.<\/strong>"],"Know more about the PRO version":["Læs mere om Pro-versionen"],"click here":["klik her"],"Every 30 days":["Hver 30. dag"],"Email report frequency.":["Hyppighed af e-mail-rapporter."],"Email Reports":["E-mail rapporter"],"Are you sure you want to disconnect Google services from your site?":["Er du sikker på, at du vil afbryde forbindelsen mellem Google-tjenester og dit websted?"],"Subscribe to Our YouTube Channel":["Abonner på vores YouTube kanal"],"You have not given the permission to fetch this data. Please <a href=\"%s\">reconnect<\/a> with all required permissions.":["You have not given the permission to fetch this data. Please <a href=\"%s\">reconnect<\/a> with all required permissions."],"Reconnect":["Genopret forbindelse"],"AdSense":["AdSense"],"Anonymize IP addresses":["Anonymiser IP-adresser"],"PRO":["PRO"],"Property":["Ejendom"],"Site":["Websted"],"Disconnect":["Afbryd forbindelse"],"Exclude Logged-in users":["Exclude Logged-in users"],"Delete data":["Slet data"],"Connect Your Rank Math Account":["Forbind din Rank Math konto"],"You are using the recommended WordPress version.":["Du bruger den anbefalede WordPress-version."],"Account":["Konto"],"Warning: ":["Advarsel: "],"Schema Type":["Schema type"],"Schema Type for %s":["Schema type for %s"],"missing":["mangler"],"Schema Markup":["Schema Markup"],"Schema adds metadata to your website, resulting in rich search results and more traffic.":["Schema tilføjer metadata til dit websted, hvilket resulterer i rich søgeresultater og mere trafik."],"Enable auto update of the plugin":["Aktiver automatisk opdatering af plugin"],"Select the type that best describes your business. If you can't find one that applies exactly, use the generic \"Organization\" or \"Local Business\" types.":["Vælg den type som bedst beskriver din virksomhed. Hvis ikke du kan finde en som passer præcis, kan du bruge de generiske typer \"Organisation\" eller \"Lokal virksomhed\"."],"Logo for Google":["Logo til Google"],"Default Social Share Image":["Standard Social delings-billede"],"Search Console":["Søgekonsol"],"Sitemaps":["Sitemaps"],"Include Images":["Inkluder billeder"],"Public Post Types":["Offentlig indholdstyper"],"Public Taxonomies":["Offentlig klassificering"],"Noindex Empty Category and Tag Archives":["Noindex tomme kategorier og tag-arkiver"],"Setting empty archives to <code>noindex<\/code> is useful for avoiding indexation of thin content pages and dilution of page rank. As soon as a post is added, the page is updated to <code>index<\/code>.":["Indstilling af tomme arkiver til <code>noindex<\/code>, er nyttigt for at undgå indeksering af indholdssider med begrænset indhold, samt minimal page rank. Så snart et indlæg tilføjes, opdateres siden til <code>index<\/code>."],"Nofollow External Links":["Nofollow eksterne links"],"Open External Links in New Tab\/Window":["Åbn eksterne links i ny fane\/vindue"],"Role Manager":["Rollehåndtering"],"Set capabilities here.":["Indstil rettigheder her."],"Save and Continue":["Gem og fortsæt"],"Set default values for the 404 error monitor here.":["Indstil standardværdierne for 404 fejlvisning her."],"404 Monitor":["404 fejlvisning"],"The 404 monitor will let you see if visitors or search engines bump into any <code>404 Not Found<\/code> error while browsing your site.":["404 fejlvisningen giver dig mulighed for at se om besøgende eller søgemaskiner støder på en <code>404 Ikke fundet<\/code> fejl, når de besøger dit websted."],"Redirections":["Omdirigeringer"],"Learn more about Redirections.":["Lær mere om omdirigeringer."],"Skip Step":["Spring trin over"],"Article Type":["Artikeltype"],"Article":["Artikel"],"Blog Post":["Blogindlæg"],"News Article":["Nyhedsartikel"],"Import":["Importer"],"Your Site":["Dit websted"],"Optimization":["Optimering"],"Ready":["Klar"],"404 + Redirection":["404 + Omdirigering"],"Product":["Produkt"],"More":["Mere"],"Less":["Mindre"],"Your PHP Version: %s":["Din PHP Version: %s"],"Your server is correctly configured to use Rank Math.":["Din server er konfigureret korrekt til at bruge Rank Math."],"Your website is compatible to run Rank Math SEO":["Dit websted er kompatibelt til at køre Rank Math SEO"],"More information":["Mere information"],"Your server is correctly configured to use this plugin.":["Din server er konfigureret korrekt til at bruge dette plugin."],"Please resolve the issues above to be able to use all features of Rank Math plugin. If you are not sure how to do it, please contact your hosting provider.":["Venligst løse problemerne ovenfor, for at kunne bruge alle funktionerne i Rank Math pluginet. Hvis du ikke er sikker på hvordan du gør dette, bedes du kontakte din hosting-udbyder."],"Please resolve the issues above to be able to use all SEO features. If you are not sure how to do it, please contact your hosting provider.":["Venligst løse problemerne ovenfor, for at kunne bruge alle SEO Funktionerne. Hvis du ikke er sikker på hvordan du gør dette, bedes du kontakte din hosting-udbyder."],"Deactivate Plugin":["Deaktiver plugin"],"Start Wizard":["Start guiden"],"Import SEO Settings":["Importer SEO indstillinger"],"You can import SEO settings from the following plugins:":["Du kan importere SEO indstillinger fra følgende plugins:"],"Importing: ":["Importerer:"],"Skip, Don't Import Now":["Spring over, importer ikke nu"],"Continue":["Fortsæt"],"Start Import":["Start import"],"Getting Started":["Kom i gang"],"SEO Tweaks":["SEO Tweaks"],"Join FREE Facebook Group":["Deltag GRATIS i facebook-gruppen"],"Learn more":["Lær mere"],"Get 24x7 Support":["Få 24x7 support"],"Proceed to Help Page":["Fortsæt til hjælpesiden"],"Proceed to Settings":["Fortsæt til Indstillingerne"],"Read more about it here.":["Læs mere om det her."],"Sitemap":["Sitemaps"],"Learn more.":["Lær mere."],"Your Website: %s":["Dit websted: %s"],"Let us know a few things about your site…":["Lad os vide et par ting om dit websted&hellip;"],"Setup Tutorial":["Opsætning Tutorial"],"Knowledge Base":["Vidensdatabase"],"Rank Math Knowledge Base":["Rank Math vidensdatabase"],"Search":["Søg"],"XML Sitemaps help search engines index your website&#039;s content more effectively.":["XML Sitemaps hjælper søgemaskiner med at indeksere dit websted&#039;s indhold mere effektivt."],"Include reference to images from the post content in sitemaps. This helps search engines index your images better.":["Medtag henvisning til billeder fra indlægets indhold i sitemaps. Dette hjælper søgemaskiner med at indeksere dine billeder bedre."],"Automatically add <code>rel=\"nofollow\"<\/code> attribute for external links appearing in your posts, pages, and other post types. The attribute is dynamically applied when the content is displayed, and the stored content is not changed.":["Tilføj automatisk <code>rel=\"nofollow\"<\/code> egenskab for eksterne links, der vises i dine indlæg, sider og andre indlægstyper. Egenskaben anvendes dynamisk, når indholdet vises, og det gemte indhold ændres ikke."],"Automatically add a <code>target=\"_blank\"<\/code> attribute to external links appearing in your posts, pages, and other post types. The attributes are applied when the content is displayed, which does not change the stored content.":["Tilføj automatisk <code>target=\"_blank\"<\/code> egenskab for eksterne links, der vises i dine indlæg, sider og andre indlægstyper. Egenskaben anvendes dynamisk, når indholdet vises, hvilket ikke ændrer det gemte indhold.."],"Set up temporary or permanent redirections. Combined with the 404 monitor, you can easily redirect faulty URLs on your site, or add custom redirections.":["Opsæt midlertidige eller permanente omdirigeringer. Kombineret med 404 skærmen, kan du nemt omdirigere defekte webadresser på dit websted, eller tilføje brugerdefineret omdirigeringer."],"Use automatic structured data to mark up content, to help Google better understand your content's context for display in Search. You can set different defaults for your posts here.":["Brug automatisk strukturerede data, til at markere indhold for at hjælpe Google med bedre at forstå dit indholds kontekst til visning i søgning. Du kan indstille forskellige standarder for dine indlæg her."],"Default rich snippet selected when creating a new product.":["Standard rich uddrag valgt, når der oprettes et nyt produkt."],"Google does not allow Person as the Publisher for articles. Organization will be used instead. You can read more about this <a href=\"%s\" target=\"_blank\">here<\/a>.":["Google tillader ikke Person som udgiver af artikler. Organisation vil blive brugt i stedet. Du kan læse mere om dette <a href=\"%s\" target=\"_blank\">her<\/a>."],"The following active plugins on your site may cause conflict issues when used alongside Rank Math: ":["Følgende aktive plugins på dit websted kan forårsage konfliktproblemer, når de bruges sammen med Rank Math:"],"The following active plugins on your site may cause conflict issues when used alongside this plugin: ":["Følgende aktive plugins på dit websted kan forårsage konfliktproblemer, når de bruges sammen med dette plugin:"],"You can import settings in the next step.":["Du kan importere indstillinger i det næste trin."],"No known conflicting plugins found.":["Ingen kendte plugin konflikter fundet."],"Click here to learn how to setup Rank Math properly":["Klik her for at lære, hvordan du konfigurerer Rank Math korrekt"],"Search the Knowledge Base for answers to your questions:":["Søg i vidensdatabasen for at få svar på dine spørgsmål:"],"Type here to search…":["Skriv her for at søge..."],"Advanced Options":["Avancerede indstillinger"],"Analytics":["Analytics"],"Update data manually":["Opdater data manuelt"],"Fetching in Progress":["Indhentning igang"],"Your PHP Version: %s | Recommended version: 7.4 | Minimal required: 7.2":["Din PHP Version: %s | Anbefalede version: 7.4 | Minimum påkrævet: 7.2"],"This plugin is compatible with your PHP version but we recommend updating to PHP 7.4 for increased speed and security.":["Dette plugin er kompatibel med din PHP version, men vi anbefaler at opdatere til PHP 7.2 for øget hastighed og sikkerhed."],"Select post types to enable SEO options for them and include them in the sitemap.":["Vælg posttyper for at aktivere SEO-muligheder for dem og inkluder dem i sitemap."],"Select taxonomies to enable SEO options for them and include them in the sitemap.":["Vælg klassificering for at aktivere SEO-muligheder for dem, og inkluder dem i sitemap."],"Setup Advanced Options":["Opsæt avancerede muligheder"]," | Recommended: PHP 7.4 or later":["| Anbefalet: PHP 7.4 eller nyere"],"None":["Ingen"],"Advanced":["Avanceret"],"Return to dashboard":["Vend tilbage til Kontrolpanelet"],"Deactivated":["Deaktiveret"],"Input Data From:":["Input data fra:"],"Personal Blog":["Personlig blog"],"Community Blog\/News Site":["Fællesskabs blog\/Nyhedswebsted"],"Personal Portfolio":["Personlig portfolio"],"Small Business Site":["Mindre virksomheds-websted"],"Webshop":["Webshop"],"Other Business Website":["Anden virksomheds-websted"],"Other Personal Website":["Anden personlig websted"],"Business Type":["Virksomhedstype"]}},"comment":{"reference":"assets\/admin\/js\/wizard.js"}}