{"translation-revision-date":"2025-09-25 09:51:24+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Use %1$s to optimise the  %2$s.":["Brug %1$s for at optimere %2$s."],"You are using %1$s to optimise this %2$s.":["Du bruger %1$s for at optimere denne %2$s."],"You are not using %1$s to optimise this %2$s.":["Du bruger ikke %1$s til at optimere denne %2$s."],"Reviews are disabled on this Product.":["Anmeldelser er deaktiveret på dette produkt."],"Reviews are enabled for this Product. Good Job!":["Anmeldelser er aktiveret for dette produkt. Godt arbejde!"],"You are using the Product Schema for this Product":["Du bruger produk schema til dette produkt"],"You are not using the Product Schema for this Product.":["Du bruger ikke Produkt schema til dette Produkt."],"You are using short paragraphs.":["Du bruger korte afsnit."],"Table of Contents help break down content into smaller, digestible chunks. It makes reading easier which in turn results in better rankings.":["Indholdsfortegnelse hjælper med at opdele indholdet i mindre, fordøjelige bidder. Det gør læsning lettere, hvilket igen resulterer i bedre placeringer."],"Keyword Density is 0. Aim for around 1% Keyword Density.":["Søgeordstæthed er 0. Sigt efter omkring 1 % søgeordstæthed."],"You have %1$s this Focus Keyword.":["Du har %1$s dette fokussøgeord."],"Content should be %1$s long.":["Indhold bør være %1$s langt."],"Content is %1$d words long. Good job!":["Indholdet er %1$d ord langt. Godt arbejde!"],"Content is %1$d words long. Consider using at least 600 words.":["Indholdet er %1$d ord langt. Overvej at bruge mindst 600 ord."],"URL is %1$d characters long. Kudos!":["URL er %1$d tegn lang. Tak!"],"URL is %1$d characters long. Consider shortening it.":["URL er %1$d tegn lang. Overvej at forkorte den."],"We found %1$d outbound links in your content and all of them are nofollow.":["Vi fandt %1$d udgående links i dit indhold, og de er alle nofollow."],"Your title contains %1$d power word(s). Booyah!":["Din titel indeholder %1$d super ord. Booyah!"],"Your title doesn't contain a %1$s. Add at least one.":["Din titel indeholder ikke en %1$s. Tilføj mindst én."],"Your title doesn't contain a %1$s word.":["Din titel indeholder ikke et %1$s ord."],"We detected a gallery in your content & assuming that you added Focus Keyword in alt in at least one of the gallery images.":["Vi har registreret et galleri i dit indhold og antager, at du tilføjede Fokus nøgleord i alt, eller i mindst et af galleribillederne."],"Hurray! You're using Focus Keyword in the SEO Title.":["Hurra! Du bruger focus nøgleord i SEO titlen."],"Focus Keyword not found in your SEO Meta Description.":["Fokus nøgleord, blev ikke fundet i din SEO meta beskrivelsen."],"Use Focus Keyword in the URL.":["Brug fokus nøgleord i URL'en."],"Focus Keyword used in the URL.":["Fokus nøgleord, brugt i URL'en."],"Focus Keyword not found in the URL.":["Fokus nøgleord, blev ikke fundet i URL'en."],"Use Focus Keyword at the beginning of your content.":["Brug fokus nøgleord i begyndelsen af dit indhold."],"The first 10% of the content should contain the Focus Keyword preferably at the beginning.":["De første 10% af indholdet skal indeholde fokus nøgleord, og helst i begyndelsen."],"Focus Keyword found in the content.":["Fokus nøgleord, fundet i indholdet."],"Focus Keyword doesn't appear in the content.":["Fokus nøgleord, optræder ikke i indholdet."],"Use Focus Keyword in the content.":["Brug fokus nøgleord i indholdet."],"Minimum recommended content length should be 600 words.":["Anbefalede minimums længde af indholdet, er minimum 600 ord."],"URL unavailable. Add a short URL.":["URL utilgængelig. Tilføj en kort URL."],"Permalink should be at most 75 characters long.":["Permalink bør højest være 75 tegn lang."],"Focus Keyword found in image alt attribute(s).":["Fokus nøgleord, fundet i billedets, alt egenskab(er)."],"Focus Keyword not found in image alt attribute(s).":["Fokus nøgleord, blev ikke fundet i billedets, alt egenskab(er)."],"Great! You are linking to external resources.":["Fantastisk! Du linker til eksterne ressourcer."],"No outbound links were found. Link out to external resources.":["Ingen udgående links fundet. Link til eksterne ressourcer."],"Link out to external resources.":["Link til eksterne ressourcer."],"Add DoFollow links pointing to external resources.":["Tilføj DoFollow links, som peger på eksterne ressourcer. "],"PageRank Sculpting no longer works. Your posts should have a mix of nofollow and DoFollow links.":["PageRank Sculpting, virker ikke længere. Dine indlæg bør have en blanding af nofollow- og DoFollow links."],"There is no ideal keyword density percentage, but it should not be too high. The most important thing is to keep the copy natural.":["Der er ingen ideel tætheds-procent for nøgleord, men den bør ikke være for høj. Det vigtigste er at holde kopien naturlig."],"You are linking to other resources on your website which is great.":["Du linker til andre ressourcer på dit websted, hvilket er fantastisk."],"Add internal links in your content.":["Tilføj, interne links til dit indhold."],"Internal links decrease your bounce rate and improve SEO.":["Interne links, nedsætter din afvisningsfrekvens og forbedrer SEO. "],"You haven't used this Focus Keyword before.":["Du har ikke brugt dette fokus nøgleord før."],"already used":["Allerede brugt"],"We are searching in database.":["Vi søger i databasen."],"Focus Keyword used at the beginning of SEO title.":["Fokus nøgleord, bruges i begyndelsen af SEO titlen."],"Your title has a positive or a negative sentiment.":["Din titel har en positiv eller en negativ stemning."],"Headlines with a strong emotional sentiment (positive or negative) tend to receive more clicks.":["Overskrifter med en stærk følelsesmæssig stemning (positiv eller negativ) har tendens til at modtage flere klik."],"Add %s to your title to increase CTR.":["Tilføj %s til din titel, for at øge CTR."],"You are using a number in your SEO title.":["Du bruger et nummer i din SEO titel."],"Your SEO title doesn't contain a number.":["Din SEO titel, indeholder ikke et nummer."],"Headlines with numbers are 36% more likely to generate clicks, according to research by Conductor.":["Overskrifter med numre i, har 36% større sandsynlighed for at generere klik, ifølge forskning fra Conductor."],"You seem to be using a %1$s to break-down your text.":["Det ser ud til, at du bruger en %1$s, for at nedbryde din tekst."],"You don't seem to be using a %1$s.":["Det ligner ikke at du bruger en %1$s."],"At least one paragraph is long. Consider using short paragraphs.":["Mindst et afsnit er langt. Overvej at bruge korte afsnit."],"Add short and concise paragraphs for better readability and UX.":["Tilføj korte og kortfattet afsnit, for bedre læsbarhed og UX."],"We couldn't find any internal links in your content.":["Vi kunne ikke finde nogen interne links i dit indhold."],"Add an image with your Focus Keyword as alt text.":["Tilføje et billed med dine fokus nøgleord, som alt tekst."],"Add Focus Keyword to your SEO Meta Description.":["Tilføj fokus nøgleord til din SEO meta beskrivelsen."],"Add Focus Keyword to the SEO title.":["Tilføj fokus nøgleord til SEO titlen."],"Add a number to your title to improve CTR.":["Tilføj et nummer til din titel for at forbedre CTR."],"The SEO page title should contain the Focus Keyword preferably at the beginning.":["Sidens SEO titel, bør fortrinsvis indholde fokus nøgleordet i starten."],"Power Words are tried-and-true words that copywriters use to attract more clicks.":["Power Words er afprøvede og rigtige ord, som en tekstforfattere bruger for at tiltrække flere klik."],"At least one external link with DoFollow found in your content.":["Mindst et eksternt link med, DoFollow fundet i dit indhold."],"Short paragraphs are easier to read and more pleasing to the eye. Long paragraphs scare the visitor, and they might result to SERPs looking for better readable content.":["Korte afsnit er lettere at læse og mere behagelige for øjnene. Lange afsnit skræmmer de besøgende, og det kan resultere i at SERP leder videre, for bedre og mere læsbart indhold."],"Include the focus keyword in the slug (permalink) of this post.":["Inkluder fokus nøgleordet i slug (permalink) i dette indlæg."],"Set a Focus Keyword for this content.":["Indstil et focus nøgleordet for dette indhold."],"Focus Keyword does not appear in the SEO title.":["Fokus nøgleord, optræder ikke i SEO titlen."],"Focus Keyword doesn't appear at the beginning of your content.":["Fokus nøgleord, optræder ikke i begyndelsen af dit indhold."],"Focus Keyword appears in the first 10% of the content.":["Fokus nøgleord, optræder i de første 10% af indholdet."],"Focus Keyword not found in subheading(s) like H2, H3, H4, etc..":["Fokus nøgleord, blev ikke fundet i under-overskrift(erne). som fx. H2, H3, H4, osv.."],"Focus Keyword doesn't appear at the beginning of SEO title.":["Fokus nøgleord, optræder ikke i begyndelsen af SEO titlen."],"Focus Keyword found in the subheading(s).":["Fokus nøgleord, fundet i underoverskrifter."],"Focus Keyword used inside SEO Meta Description.":["Fokus nøgleord, er brugt i SEO meta beskrivelsen."],"It helps visitors read more about a topic and prevents pogosticking.":["Det hjælper besøgende med at læse mere om et emne og forhindrer pogosticking(fejl-linkning)."],"It is recommended to add the focus keyword as part of one or more subheadings in the content.":["Det anbefales at tilføje fokus nøgleordet som en del af, en eller flere underoverskrifter i indholdet."],"It is recommended to make the focus keyword appear in the post content too.":["Det anbefales også at bruge synlige fokus nøgleord i indholdet."],"It is recommended to add the focus keyword in the alt attribute of one or more images.":["Det anbefales at tilføje fokus nøgleordet i, alt egenskaben på et eller flere billeder."],"Use Table of Content to break-down your text.":["Brug tabel-indhold til at opdele din tekst."],"Use the Focus Keyword near the beginning of SEO title.":["Brug fokus nøgleordet tæt på begyndelsen af SEO titlen."],"Use Focus Keyword in subheading(s) like H2, H3, H4, etc..":["Brug fokus nøgleord i under-overskrifter. som fx. H2, H3, H4, osv.."],"Titles with positive or negative sentiment work best for higher CTR.":["Titler som har en positiv eller negativ stemning. Virker bedst for en højere CTR."],"You are not using rich media like images or videos.":["Du bruger ikke rich media som billeder eller videoer."],"Add a few images and\/or videos to make your content appealing.":["Tilføj et par billeder og\/eller videoer, for at gøre dit indhold tiltalende."],"Your content contains images and\/or video(s).":["Dit indhold indeholder billeder og\/eller video(er)."],"Content with images and\/or video feels more inviting to users. It also helps supplement your textual content.":["Indhold med billeder og\/eller video, føles mere indbydende for brugerne. Det hjælper også med til at supplere dit tekstindhold."],"Make sure the focus keyword appears in the SEO post title too.":["Sørg for at fokus nøgleordet også vises i SEO indholds titel. "],"Make sure the focus keyword appears in the SEO description too.":["Sørg for at fokus nøgleordet også vises i SEO beskrivelsen."],"Keyword Density is %1$s, the Focus Keyword and combination appears %2$s times.":["Søgeordstæthed er %1$s, fokussøgeord og kombination vises %2$s gange."]}},"comment":{"reference":"assets\/admin\/js\/analyzer.js"}}