{"translation-revision-date":"2025-09-25 09:51:24+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"You cannot turn on the Beta Tester feature because site wide plugins auto-update option is disabled on your site.":["Du kan ikke aktivere betatestfunktionen, fordi indstillingen for automatisk opdatering af plugins på hele webstedet er deaktiveret på dit websted."],"You cannot turn on auto-updates to automatically update to stable versions of Rank Math as soon as they are released, because site wide plugins auto-update option is disabled on your site.":["Du kan ikke aktivere automatiske opdateringer for automatisk at opdatere til stabile versioner af Rank Math, så snart de frigives, fordi indstillingen for automatisk opdatering af plugins på hele webstedet er deaktiveret på dit websted."],"Saving…":["Gemmer…"],"More powerful options are available in the PRO version.":["Mere effektive muligheder er tilgængelige i PRO-versionen."],"PRO options are enabled.":["PRO indstillinger er aktiveret."],"Something went wrong! Please try again.":["Noget gik galt! Prøv igen."],"Take SEO to the Next Level!":["Tag SEO til næste niveau!"],"Unlimited personal websites":["Ubegrænsede personlige websteder"],"Free 15 Content AI Credits":["Gratis 15 indholds AI-kreditter"],"Track 500 Keywords":["Spor 500 søgeord"],"24\/7 Support":["24\/7 Support"],"Buy":["Køb"],"Powerful Schema Generator":["Kraftfuld schema generator"],"NEW!":["NY!"],"Affiliate Program":["Affiliate Program"],"Upgrade to PRO":["Opgrader til PRO"],"Free":["Gratis"],"PRO":["PRO"],"Saved":["Gemt"],"Improve SEO Score":["Forbedre SEO score"],"Import Data":["Importer data"],"Account":["Konto"],"Version Control":["Versionskontrol"],"Import & Export":["Import \/ Eksport"],"Auto Update Plugin":["Automatisk opdatering af plugin"],"Rank Math will not auto-update because you have rolled back to a previous version. Update to the latest version manually to make this option work again.":["Rank Math vil ikke automatisk opdateres, fordi du er gået tilbage til en tidligere version. Opdater manuelt til den seneste version, for at få denne indstilling til at fungere igen."],"Rollback to Previous Version":["Rul tilbage til forrige version"],"If you are facing issues after an update, you can reinstall a previous version with this tool.":["Hvis du har problemer efter en opdatering, kan du geninstallere en tidligere version med dette værktøj."],"Warning: ":["Advarsel: "],"Your Version":["Din version"],"Rolled Back Version: ":["Tilbagerullet version: "],"You are using the latest version of the plugin.":["Du bruger den seneste version af plugin'et."],"This is the version you are using on this site.":["Dette er den version, du bruger på dette websted."],"Latest Stable Version":["Seneste stabile version"],"Update Now":["Opdater nu"],"This is the latest version of the plugin.":["Dette er den seneste version af plugin'et."],"Rollback Version":["Tilbagerullede version"],"Roll back to this version.":["Roll back to this version."],"Reinstalling, please wait…":["Geninstallerer, vent venligst..."],"Beta Opt-in":["Beta Opt-in"],"You can take part in shaping Rank Math by test-driving the newest features and letting us know what you think. Turn on the Beta Tester feature to get notified about new beta releases. The beta version will not install automatically and you always have the option to ignore it.":["Du kan tage del i at forme Rank Math, ved at prøvekøre de nyeste funktioner og fortælle os hvad du synes. Slå Beta Tester-funktionen til, for at få besked om nye beta-udgivelser. Betaversionen installeres ikke automatisk, og du har altid mulighed for at ignorere den."],"Beta Tester":["Beta Tester"],"Auto updates will not work, please update the plugin manually.":["Automatiske opdateringer vil ikke virke. Opdater pluginet manuelt."],"Save Changes":["Gem ændringer"],"Auto Update":["Auto opdatering"],"Setup Rank Math":["Opsæt Rank Math"],"How to Import Data from Your Previous SEO Plugin":["Sådan importeres data fra dit tidligere SEO plugin"],"How to Properly Setup Rank Math":["Sådan opsættes Rank Math ordentligt."],"Product Support":["Produkt support"],"Online Documentation":["Online dokumentation"],"Ticket Support":["Support forespørgsel"],"How to Make Your Posts Pass All the Tests":["Sådan får du dine indlæg til at bestå alle testene"],"Understand all the capabilities of Rank Math":["Forstå alle funktionerne i Rank Math"],"Direct help from our qualified support team":["Direkte hjælp fra vores kvalificerede support hold"],"Settings":["Indstillinger"],"Dashboard":["Kontrolpanel"],"Modules":["Moduler"],"Help":["Hjælp"],"Setup Wizard":["Opsætningsguide"]}},"comment":{"reference":"assets\/admin\/js\/modules.js"}}